[
  "dataview",
  "calendar",
  "obsidian-kanban",
  "recent-files-obsidian",
  "obsidian-full-calendar",
  "pomodoro-timer",
  "obsidian-checklist-plugin",
  "obsidian-icon-folder",
  "quickadd",
  "cmenu-plugin",
  "cycle-through-panes",
  "periodic-notes",
  "obsidian-emoji-toolbar"
]